Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sprakradet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det finnes en del eldre navn som er resultat av en bevisst navngiving, men det var først etter at det ble aktuelt å gi navn til gater og veier i byer og tettstrøk utover 18–1900-tallet, og i senere tiår også på landsbygda, at en planmessig navngiving er gjennomført i større utstrekning.
nn: Det finst ein del eldre namn som er resultat av ei medviten namngjeving, men det var fyrst etter at det vart aktuelt å gje namn til gater og vegar i byar og tettstrok utover 18-–1900-talet, og i seinare tiår også på landsbygda, at ei planmessig namngjeving er gjennomført i større utstrekning.

source: Dersom det er grunn til å regne fremmed skrivemåte av et importord som etablert i rettskrivningen, skal norvagisert eller fornorsket form komme i tillegg til den fremmede skrivemåten.
nn: Dersom det er grunn til å rekna framand skrivemåte av eit importord som etablert i rettskrivinga, skal norvagisert eller fornorska form koma i tillegg til den framande skrivemåten.

source: avlukke akkurat stort nok til at en voksen person kan sove der, et mer plasseffektivt alternativ til en
nn: akkurat stort nok til at ein vaksen person kan sove der, eit meir plasseffektivt alternativ til ein

source: Dette feltet er ikke klart avgrenset, men det er knyttet til skriving av ord og tekster av alle slag og gjelder mange emner utenom den rene skrivemåten og bøyningen av ordene.
nn: Dette feltet er ikkje klart avgrensa, men det er knytt til skriving av ord og tekstar av alle slag og gjeld mange emne utanom den reine skrivemåten og bøyinga av orda.

source: og ha svært god oversikt over norske rettskrivings- og tegnsettingsregler.
nn: og ha svært god oversikt over norske rettskrivings- og teiknsetjingsreglar.

source: Med økt interesse for det individuelle ansvaret folk har for å unngå atferd som er negativ for klimaet,
nn: Med auka interesse for det individuelle ansvaret folk har for å unngå åtferd som er negativ for

source: Institusjonene bør utforme språkpolitiske retningslinjer med prinsipper for språkvalg på alle nivåer.
nn: Institusjonane bør utforme språkpolitiske retningslinjer med prinsipp for språkval på alle nivå.

source: 1 Norsk er det naturlige for norsk næringsliv
nn: 1 Norsk er det naturlege for norsk næringsliv

source: På nettsidene våre finner du tjenesten
nn: På nettsidene våre finn du tenesta

source: Tenk p å hvem du skriver til
nn: Tenk p å kven du skriv til

source: Deretter skal stedsnavntjenesten gi sin tilråding før organet gjør vedtak om skrivemåten.
nn: Deretter skal stadnamntenesta gi si tilråding før organet gjer vedtak om skrivemåten.

source: • Studentene får tospråklig støttemateriell, som
nn: • Studentane får tospråkleg støttemateriell, som

source: Med norske medarbeidere er norsk språk mest effektivt i og for bedriften.
nn: Med norske medarbeidarar er norsk språk mest effektivt i og for bedrifta.

source: Ha realistiske ambisjoner
nn: Ha realistiske ambisjonar

source: Disse anbefalingene bygger i hovedsak på rapportene i litteraturlisten til høyre.
nn: Desse tilrådingane byggjer i hovudsak på rapportane i litteraturlista til høgre.

source: blir nå også til en viss grad brukt i positiv betydning.
nn: no også til ein viss grad brukt med positiv tyding.

source: Språkrådet kan vedta skrivemåte og bøyning av nye ord, og det kan vedta endringer i skrivemåte og bøyning av ord som har offisiell form fra før.
nn: Språkrådet kan vedta skrivemåte og bøying av nye ord, og det kan vedta endringar i skrivemåte og bøying av ord som har offisiell form frå før.

source: For kvenske stedsnavn skal skrivemåten følge gjeldende rettskrivingsprinsipper i finsk.
nn: For kvenske stadnamn skal skrivemåten følgje gjeldande rettskrivingsprinsipp i finsk.

source: Statens kartverk (gjennom sine fylkeskartkontorer) har vedtaksansvaret for de aller fleste stedsnavn, som gårdsnavn, bruksnavn og natur- og kulturnavn som ikke faller inn under andre offentlige organ.
nn: Statens kartverk (gjennom fylkeskartkontora) har vedtaksansvaret for dei aller fleste stadnamna, som gardsnamn, bruksnamn og natur- og kulturnamn som ikkje fell inn under andre offentlege organ.

source: Teknologien bak systemet kalles gjerne
nn: Teknologien bak systemet blir gjerne kalla

source: 11 Særskilt om skriveregler
nn: 11 Særskilt om skrivereglar

source: er en frase som egentlig ikke er helt ny, men bruken eksploderte for ett år siden.
nn: er ein frase som eigentleg ikkje er heilt ny, men bruken eksploderte for eitt år sidan.

source: brukt om det nordlige Rogaland og det sørlige Hordaland.
nn: brukt om det nordlege Rogaland og det sørlege Hordaland.

source: 5 Innstilling og avgjørelse
nn: 5 Innstilling og avgjerd

source: er blant de eldste typene, men de kan også ha oppstått senere.
nn: er mellom dei eldste typane, men dei kan òg ha oppstått seinare.

source: , det norske arbeids- og velferdsdirektoratet Nav
nn: Klarspråk i det norske arbeids- og velferdsdirektoratet Nav

source: En prosjektplan gir arbeidet nødvendig mandat og retning.
nn: Ein prosjektplan gir arbeidet nødvendig mandat og retning.

source: er imidlertid nokså kreativt fordi man viser til en fargeblanding som speiler overlapping og uklare politiske skillelinjer og preferanser.
nn: er likevel nokså kreativt fordi ein syner til ei fargeblanding som speglar overlapping og uklare politiske skiljelinjer og preferansar.

source: Hva er situasjonen?
nn: Kva er situasjonen?

source: Ansatte i Språkrådet, medlemmer og varamedlemmer av styret og fagrådsmedlemmer i Språkrådet kan ikke få prisen.
nn: Tilsette i Språkrådet, medlemmer og varamedlemmer av styret og fagrådsmedlemmer i Språkrådet kan ikkje få prisen.

source: En stor del av disse er teignavn og utmarksnavn som brukes lite, og mange av dem er borte eller i ferd med å bli glemt.
nn: Ein stor del av desse er teignamn og utmarksnamn som vert lite brukte, og mange av dei er borte eller i ferd med å verta gløymde.

source: Teksten bør bygges opp slik at mottakeren raskt skjønner hva det dreier seg om,og steg for steg kan sette seg inn i saken.
nn: Teksten bør byggjast opp slik at mottakaren raskt skjønar kva det dreiar seg om,og steg for steg kan setje seg inn i saka.

source: 7.3 Samarbeid med termfaglige miljøer Generelt skal normeringen av fagterminologi ta hensyn til etablerte standarder og eksisterende oppdaterte termbaser som blir brukt av fagmiljøene.
nn: 7.3 Samarbeid med termfaglege miljø Generelt skal normeringa av fagterminologi ta omsyn til etablerte standardar og eksisterande oppdaterte termbasar som blir nytta av fagmiljøa.

source: Skjemaer og standardbrev må foreligge påbåde bokmål og nynorsk.
nn: Skjema og standardbrev må liggje føre påbåde bokmål og nynorsk.

source: i betydningen ’rett’ eller ’bratt’ og
nn: i tydinga ’rett’ eller ’bratt’ og

source: Dette førte til at mange tradisjonelle skriftspråkformer med grunnlag i «dannet dagligtale» ble utelukket fra offisiell norm, mens nye former ble innført som ledd i tilnærmingsplanen, uten at de allerede var i skriftlig bruk.
nn: Dette førte til at mange tradisjonelle skriftspråkformer med grunnlag i «dannet dagligtale» vart stengde ute frå den offisielle norma, mens nye former vart innførte som ledd i tilnærmingsplanen, utan at dei allereie var i skriftleg bruk.

source: at navngiverne har fulgt eksisterende navnemønster og har kunnet øse av sitt mentale «navneleksikon» når det var aktuelt å gi navn.
nn: at namngjevarane har følgt eksisterande namnemønster og har kunna ausa av sitt mentale «namneleksikon» når det var aktuelt å gje namn.

source: adressenavnaGrunnen til det er at omdømmet til en person kan endre seg over tid.
nn: i adressenamnaGrunnen til det er at omdømmet til ein person kan endre seg over tid.

source: Myndighetene gir informasjon om blant annet rettigheter og plikter.
nn: Styresmaktene gjev informasjon om mellom anna rettar og plikter.

source: er en type gårdsgjær som særlig blir forbundet med Vestlandet.
nn: er ein type gardsgjær som særleg har tilknyting til Vestlandet.

source: Stedsnavn er altså det språklige bindeleddet mellom mennesket og stedene.
nn: Stadnamn er altså det språklege bindeleddet mellom mennesket og stadene.

source: utarbeidet en egen termliste for studenter i faget organisasjonsteori.
nn: utarbeidd ei eiga termliste for studentar i faget organisasjonsteori.

source: Det dreier seg om nærmere 700 000 navn på alle slags kultur- og naturlokaliteter, som gårder og andre bosteder, områder, fjell, elver og vann, fjorder, øyer og skjær osv.
nn: Det dreiar seg om nærare 700 000 namn på alle slags kultur- og naturlokalitetar, som gardar og andre bustader, område, fjell, elvar og vatn, fjordar, øyar og skjer osv.

source: Med ansatte i ulike land og ansatte med ulike morsmål trenger bedriften flere språk.
nn: Med tilsette i ulike land og tilsette med ulike morsmål treng bedrifta fleire språk.

source: Samarbeidet på det nordiske plan ivaretas av Nordisk samarbeidskomité for navneforskning (NORNA), mens International Council of Onomastic Sciences (ICOS) virker på det internasjonale plan, likens FN-organet United Nations Group of Experts on Geographical Names (UNGEGN).
nn: Samarbeidet på det nordiske planet vert skjøtta av Nordisk samarbeidskomité for namneforsking (NORNA), medan International Council of Onomastic Sciences (ICOS) verkar på det internasjonale planet, likeins FN-organet United Nations Group of Experts on Geographical Names (UNGEGN).

source: kan symbolisere en sunn og miljøbevisst livsstil. Ord
nn: kan symbolisere ein sunn og miljømedviten livsstil.

source: Den andre gjelder hvordan navnet skal skrives.
nn: Den andre gjeld korleis namnet skal skrivast.

source: Svekkelsen av de etablerte mediene og framveksten av nye kanaler i sosiale medier har gjort nyhetsbildet mer uoversiktlig enn før.
nn: Svekkinga av etablerte medium og framveksten av nye kanalar i sosiale medium har gjort nyhendebiletet meir uoversiktleg enn før.

source: fikk stort gjennomslag i fotballen og sportsjournalistikken.
nn: fekk stort gjennomslag i fotballen og sportsjournalistikken.

source: • Det legges vekt på å anvende enkelt og lett forståelig språk.
nn: • Det skal leggjast vekt på å nytte enkelt og lettfatteleg språk.

source: Slike lister kan utarbeides lokalt ved institusjonen eller samordnet på nasjonalt nivå.
nn: Slike lister kan utarbeidast lokalt ved institusjonen eller samordna på nasjonalt nivå.

source: • hvem som sitter i gruppen, og hvilken institusjon de tilhører • hvordan prosjektet er tenkt gjennomført (kort prosjektskisse) • hvilken tidsplan dere har • hvordan budsjettet ser ut med utgiftsposter som reise, opphold, ev.
nn: • kven som sit i gruppa, og kva institusjon dei høyrer til • korleis prosjektet er tenkt gjennomført (kort prosjektskisse) • kva tidsplan de har • korleis budsjettet ser ut med utgiftspostar som reise, opphald, ev.

source: være utbygd som havn, eller gården
nn: vera utbygd som hamn, eller garden

source: kan en søke på alle navn som forekommer på kartserien
nn: kan ein søkja på alle namn som førekjem på kartserien

source: Samtidig har stedsnavn en historisk dimensjon på den måten at de forteller om forholdene på stedet den gangen de ble til.
nn: Samstundes har stadnamn ein historisk dimensjon på den måten at dei fortel om tilhøva på staden den gongen dei vart til.

source: Prøven er skriftlig.
nn: Prøva er skriftleg.

source: økt det siste året.
nn: auka det siste året.

source: sikre at vitenskapelig ansatte kan undervise på både norsk og engelsk
nn: sikre at vitskapleg tilsette kan undervise på både norsk og engelsk

source: I dag har de øvrige universitetene og flere av høgskolene regionale navnearkiv med faglig ekspertise som forvalter navnesamlinger og gir undervisning i navnegransking.
nn: I dag har også dei andre universiteta og fleire av høgskulane regionale namnearkiv med fagleg ekspertise som forvaltar namnesamlingar og gjev undervisning i namnegransking.

source: Men et normeringsvedtak om rettskrivning og bøyning innebærer ikke at formene nødvendigvis utgjør anbefalte termer.
nn: Men eit normeringsvedtak om rettskriving og bøying inneber ikkje at formene nødvendigvis utgjer tilrådde termar.

source: Retningslinjer for språkprisen
nn: Retningsliner for språkprisen

source: § 5 i vedtektene gjelder fagrådene som Språkrådet har oppnevnt for å sikre bredest mulig samfunnskontakt.
nn: § 5 i vedtektene gjeld fagråda som Språkrådet har oppnemnt for å sikra breiast mogleg samfunnskontakt.

source: kriminalpolitikk som kommer med denne kritikken.
nn: kriminalpolitikk som kjem med denne kritikken.

source: Eksempel på gamle øynavn er
nn: Eksempel på gamle øynamn er

source: Vi legger ikke ut informasjon om prøveresultatene på Språkrådets nettsider.
nn: Vi legg ikkje ut informasjon om prøveresultata på nettsidene til Språkrådet.

source: Traderingen av et skriftspråk til nye generasjoner forutsetter kulturinstitusjoner – strukturert opplæring, skoler, medier, forlag – som traderingen av et talemål ikke trenger.
nn: Traderinga av eit skriftspråk til nye generasjonar føreset kultur-institusjonar – strukturert opplæring, skular, medium, forlag – som traderinga av eit talemål ikkje treng.

source: Tilpass teksten din til den som er hovedmottaker
nn: Tilpass teksten din til den som er hovudmottakar

source: Dette følges ikke alltid like godt opp, og særlig har det vært vanskelig å gjennomføre den samiske navnebruken etter loven, f.eks.
nn: Dette vert ikkje alltid følgt opp like godt, og særleg har det vore vanskeleg å gjennomføra den samiske namnebruken etter lova, t.d.

source: Forklar et faguttrykk første gang du bruker det
nn: Forklar eit faguttrykk første gong du brukar det

source: , som også er mye brukt i norsk, særlig om folk som
nn: , som også er mykje brukt i norsk, særleg om folk som

source: (matrikkelloven) er det kommunen som fastsetter offisiell adresse.
nn: (matrikkellova) er det kommunen som fastset offisiell adresse.

source: vil si lånord og fremmedord.
nn: vil seia lånord og framandord.

source: Språkvask omfatter alt fra retting av ortografiske feil og tegnsettingsfeil til fullstendig omformulering av tunge og kompliserte tekster, selvsagt uten endring av innholdet.
nn: Språkvask omfattar alt frå retting av ortografiske feil og teiknsetjingsfeil til fullstendig omformulering av tunge og kompliserte tekstar, sjølvsagt utan endring av innhaldet.

source: ble «den sandete vika» til
nn: vart ”den sandete vika” til

source: En vurdering av behovet for normering må sees i sammenheng med hvordan Språkrådet formidler reglene og rådene.
nn: Ei vurdering av behovet for normering må sjåast i samanheng med korleis Språkrådet formidlar reglane og råda.

source: Man bør da vurdere om den gamle formen kan tas ut av normen.
nn: Ein bør då vurdera om den gamle forma kan takast ut av norma.

source: Også disse sakene kommer til Språkrådet for normativ beslutning.
nn: Også desse sakene kjem til Språkrådet for normativ avgjerd.

source: I norvagisering skal målformene følge hverandre så lenge det ikke bryter med rettskrivningen i målformene ellers.
nn: I norvagisering skal målformene følgja kvarandre så lenge det ikkje bryt med rettskrivinga i målformene elles.

source: Det er ikke nødvendig å skrive like enkelt til alle målgrupper.
nn: Det er ikkje nødvendig å skrive like enkelt til alle målgrupper.

source: ord og siste del av et annet.
nn: ord og siste delen av eit anna.

source: passende måte av Språkrådet og ved anledning oppført i
nn: kunngjorde på høveleg måte og ved høve oppførte i

source: Bruk engelsk når det er formålstjenlig.
nn: Bruk engelsk når det er føremålstenleg.

source: påvirker unge forbrukere gjennom sosiale medier eller egen blogg.
nn: påverkar unge forbrukarar gjennom sosiale medium eller eigen blogg.

source: Ofte er korrekt og fullstendig informasjon om hvordan normen faktisk ser ut, tilstrekkelig.
nn: Ofte er korrekt og fullstendig informasjon om korleis norma faktisk ser ut, tilstrekkeleg.

source: Slike tjenester kan for eksempel være språkvask av tekster på bokmål og nynorsk og oversettelse fra bokmål til nynorsk.
nn: Slike tenester kan til dømes vere språkvask av tekstar på bokmål og nynorsk og omsetjing frå bokmål til nynorsk.

source: Det var et krav at det skulle stå
nn: Det var eit krav at det skulle stå

source: er et kortord for
nn: er eit kortord for

source: og med bestemt form av sisteleddet i
nn: ord og med bestemt form av sisteled-

source: Oppgavene er praktisk rettet.
nn: Oppgåvene er praktisk retta.

source: Det vesentlige grunnlaget for normering av nynorsk skriftspråk er språket slik det ser ut i nynorsk tekst, med særlig vekt på tekster som blir vurdert som normdannende.
nn: Det vesentlege grunnlaget for normering av nynorsk skriftspråk er språket slik det ser ut i nynorsk tekst, med særleg vekt på tekstar som blir vurderte som normdannande.

source: som danner grunnlaget
nn: som dannar grunnlaget

source: Språkrådet har et ansvar for nasjonal samordning av arbeidet med å utvikle fagterminologi på norsk.
nn: Språkrådet har eit ansvar for nasjonal samordning av arbeidet med å utvikla fagterminologi på norsk.

source: Dette reduserer likevel ikke normeringen til enkel objektiv observasjon.
nn: Dette reduserer likevel ikkje normeringa til enkel objektiv observasjon.

source: I norske medier ble de innesperrede raskt kjent som
nn: I norske medium vart dei innesperra raskt kjende som

source: Termbank der dere vil registrere og gjøre terminologien tilgjengelig
nn: Termbank der de vil registrere og gjere terminologien tilgjengeleg

source: 5.2 Prinsipper for normeringen av bokmål Prinsippene for normering av bokmål faller i stor grad sammen med prinsippene for normering av nynorsk
nn: 5.2 Prinsipp for normeringa av bokmål Prinsippa for normering av bokmål fell i stor grad saman med prinsippa for normering av nynorsk

source: på fakultetsnivå eller instituttnivå, som sikrer at de språkpolitiske retningslinjene tas i bruk.
nn: på fakultetsnivå eller instituttnivå, som sikrar at dei språkpolitiske retningslinjene blir tekne i bruk.

source: En god avsnittsinndeling gir både skribenten og mottakeren god oversikt over innholdet.
nn: Ei god avsnittsinndeling gir både skribenten og mottakaren god oversikt over innhaldet.

source: Rettskrivningen av 2012 skal ikke endres vesentlig, men det kan gjøres mindre justeringer.
nn: Rettskrivinga av 2012 skal ikkje endrast vesentleg, men det kan gjerast mindre justeringar.

source: Dersom rettskrivningsvedtakene er gjennomgripende, skal de legges frem for Kulturdepartementet til godkjenning, jf.
nn: Dersom rettskrivingsvedtaka er gjennomgripande, skal dei leggjast dei fram for Kulturdepartementet til godkjenning, jf.

source: 4.2 Hva slags spørsmål kommer til fagråd 3?
nn: 4.2 Kva slags spørsmål kjem til fagråd 3?

source: I ordlagingsarbeidet skal man legge vekt på å konferere med brukergruppene.
nn: I ordlagingsarbeidet skal ein leggja vekt på å konferera med brukargruppene.

source: Reglene om skrivemåte og saksbehandling etter stedsnavnloven gjelder i alle navnesaker der kommunen er vedtaksorgan.
nn: reglane om skrivemåte og saksbehandling etter stadnamnlova gjeld i alle namnesaker der kommunen er vedtaksorgan.

source: 1 Prisen og formålet Språkrådet arbeider for å fremme og styrke stillingen til norsk språk.
nn: 1 Prisen og føremålet Språkrådet arbeider for å fremja og styrkja stillinga til norsk språk.

source: er en type øl som ble kommersielt tilgjengelig mot slutten av fjoråret.
nn: er ein type øl som vart kommersielt tilgjengeleg mot slutten av fjoråret.

source: Da er det
nn: Då er det

source: Studentene får tospråklige
nn: Studentane får tospråklege

source: Det er forutsatt at skoleordlister og skoleordbøker gjennom ordutvalget gjør greie for ordtilfanget i nynorsk på en måte som viser vanlig bruk over tid.
nn: Det er føresett at skuleordlister og skuleordbøker gjennom ordutvalet gjer greie for ordtilfanget i nynorsk på ein måte som syner vanleg bruk over tid.

source: I norsk sammenheng er ordet nesten nytt.
nn: I norsk samanheng er ordet nesten nytt.

source: Alle vitenskapelig ansatte bør være i stand til å lese faglitteratur, undervise, veilede, eksaminere og utføre administrative oppgaver på norsk og engelsk.
nn: Alle vitskapleg tilsette bør vere i stand til å lese faglitteratur, undervise, rettleie, eksaminere og utføre administrative oppgåver på norsk og engelsk.

source: Hovedoverskriften må gi mening for mottakeren og signalisere hva teksten handler om.
nn: Hovudoverskrifta må gi meining for mottakaren og signalisere kva teksten handlar om.

source: fastsette som norm, som gjeldende rettskrivning.
nn: fastsetja som norm, som gjeldande rettskriving.

source: Det kan også være nyttig å trekke inn eksterne språkkonsulenter som kan gi råd om løsninger og tilby et blikk utenfra.
nn: Det kan også vere nyttig å trekke inn eksterne språkkonsulentar som kan gi råd om løysingar og tilby eit blikk utanfrå.

source: Vinneren bør varsles tidlig så han eller hun får mulighet
nn: Vinnaren bør varslast tidleg så han eller ho får høve til å

source: Populariteten til frasen skyldes i all hovedsak kampen om sannferdige nyheter i sosiale medier og i den tradisjonelle pressen.
nn: Populariteten til frasen kjem i all hovudsak av kampen om sannferdelege nyhende i sosiale medium og i den tradisjonelle pressa.

source: Alle navn som er vedtatt etter loven, eller som har status som godkjent, er lagt inn i Sentralt stedsnavnregister, som Statens kartverk forvalter.
nn: Alle namn som er vedtekne etter lova, eller som har status som godkjende, er lagde inn i Sentralt stadnamnregister, som Statens kartverk forvaltar.

source: er et lettfattelig og uttrykksfullt ord.
nn: er eit lettfatteleg og uttrykksfullt ord.

source: kunne et enkelt navn som
nn: kunne eit enkelt namn som

source: Årets stortingsvalg gjorde ordet svært aktuelt.
nn: Årets stortingsval gjorde ordet svært aktuelt.

source: også punktet «4.2 Normeringsendringar» i høringsnotatet med utkast til regler om fullmakter og behandlingsprosedyre i rettskrivningssaker fra juli 2012.
nn: òg punktet «4.2 Normeringsendringar» i høyringsnotatet med utkast til reglar om fullmakter og behandlingsprosedyre i rettskrivingssaker frå juli 2012.

source: Få klart fram hvorfor mottakeren skal lese og bruke teksten
nn: Få klart fram kvifor mottakaren skal lese og bruke teksten

source: 6 Begrunnelser for og drøfting av tidligere normeringsarbeid finnes dels i større, offentliggjorte publikasjoner som innstillingene om rettskrivning med tilhørende dokumentasjon.
nn: 6 Grunngjeving og drøfting av tidlegare normeringsarbeid finst dels i større, offentleggjorde publikasjonar som innstillingane om rettskriving med tilhøyrande dokumentasjon.

source: , brukt blant annet i sammensetninger som
nn: brukt mellom anna i samansetningar som

source: I mange kommuner finnes det lokalhistoriske publikasjoner med navneforklaringer, og hvis en går inn på internettadressen til
nn: I mange kommunar finst det lokalhistoriske publikasjonar med namneforklaringar, og dersom ein går inn på internettadressa til

source: Institutt for biovitenskap ved UiO tilbyr
nn: Institutt for biovitskap ved UiO tilbyr

source: det grønne skiftet
nn: det grøne skiftet

source: Ved Helsingfors universitet blir språk- og kommunikasjonsferdighetene til de ansatte tatt opp under
nn: Ved Helsingfors universitet blir språk- og kommunikasjonsdugleiken til dei tilsette teken opp i

source: Ikke skriv for lange og kompliserte
nn: Ikkje skriv for lange og kompliserte

source: beskrivelsen i navnet gjelder i prinsippet den lokaliteten navnet er brukt om i dag.
nn: det namnet fortel om, gjeld i prinsippet den lokaliteten namnet er brukt om i dag.

source: er et gammelt ord, men det er ganske nytt som betegnelse for energien vi får ved hjelp av
nn: er eit gamalt ord, men det er ganske nytt som nemning for energien vi får ved hjelp av
